
/* Class = "NSButtonCell"; title = "Search for contact on Skype"; ObjectID = "80"; */
"80.title" = "Nach Kontakt in Skype suchen";

/* Class = "NSTextFieldCell"; title = "See their latest News Feed updates and call them in one click when you’d like to say hello."; ObjectID = "87"; */
"87.title" = "Sehen Sie seine Neuigkeiten und rufen Sie ihn mit einem Klick an, um Hallo zu sagen.";

/* Class = "NSTextFieldCell"; title = "Want to do more with this person?"; ObjectID = "93"; */
"93.title" = "Mehr mit diesem Kontakt unternehmen?";
